state.exception = \u062E\u0637\u0627 \u062F\u0631 \u0639\u0645\u0644\u06CC\u0627\u062A
state.registered = \u067E\u06CC\u0634 \u062B\u0628\u062A \u0646\u0627\u0645 \u0634\u0645\u0627 \u062F\u0631 www.ncr.ir \u0646\u0627\u0642\u0635 \u0645\u0627\u0646\u062F\u0647 \u0628\u0631\u0627\u06CC \u067E\u0631\u062F\u0627\u062E\u062A \u0648\u062C\u0647 \u0648 \u0633\u067E\u0633 \u062A\u0639\u06CC\u06CC\u0646 \u0632\u0645\u0627\u0646 \u0628\u0647 \u0627\u06CC\u0646 \u0633\u0627\u06CC\u062A \u0645\u0631\u0627\u062C\u0639\u0647 \u0646\u0645\u0627\u06CC\u06CC\u062F
state.pendingForEmsOrIms = \u0645\u0646\u062A\u0638\u0631 \u0641\u0631\u0627 \u0631\u0633\u06CC\u062F\u0646 \u0646\u0648\u0628\u062A \u062A\u06A9\u0645\u06CC\u0644 \u062B\u0628\u062A \u0646\u0627\u0645 \u0628\u0627\u0634\u06CC\u062F
state.notVerifiedByEms = \u0644\u0637\u0641\u0627 \u0628\u0647 \u0645\u0631\u06A9\u0632 \u062B\u0628\u062A \u0627\u062D\u0648\u0627\u0644 \u0645\u062D\u0644 \u0627\u0642\u0627\u0645\u062A \u062E\u0648\u062F \u0645\u0631\u0627\u062C\u0639\u0647 \u0641\u0631\u0645\u0627\u06CC\u06CC\u062F
state.reserved = \u0646\u0648\u0628\u062A \u06AF\u06CC\u0631\u06CC \u0634\u062F\u0647 \u0627\u0633\u062A
state.scanned = \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0634\u0645\u0627 \u062F\u0631 \u062D\u0627\u0644 \u062A\u06A9\u0645\u06CC\u0644 \u062B\u0628\u062A \u0646\u0627\u0645 \u0645\u06CC \u0628\u0627\u0634\u062F
state.approvedSendToAFIS = \u0633\u06CC\u0633\u062A\u0645 \u062F\u0631 \u062D\u0627\u0644 \u0635\u062D\u062A \u0633\u0646\u062C\u06CC \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0634\u0645\u0627 \u0645\u06CC \u0628\u0627\u0634\u062F
state.approvedByAFIS = \u0635\u062D\u062A \u0645\u0634\u062E\u0635\u0627\u062A \u062A\u0627\u06CC\u06CC\u062F \u0634\u062F\u0647 \u0627\u0633\u062A
state.pendingIssuance = \u06A9\u0627\u0631\u062A \u0647\u0648\u0634\u0645\u0646\u062F \u0645\u0644\u06CC \u0634\u0645\u0627 \u062F\u0631 \u062D\u0627\u0644 \u062A\u0648\u0644\u06CC\u062F \u0645\u06CC \u0628\u0627\u0634\u062F
state.issued = \u06A9\u0627\u0631\u062A \u062F\u0631 \u0635\u0641 \u0627\u0631\u0633\u0627\u0644 \u0628\u0647 \u062F\u0641\u062A\u0631 \u067E\u06CC\u0634\u062E\u0648\u0627\u0646 \u0645\u06CC \u0628\u0627\u0634\u062F
state.readyToDeliver = \u06A9\u0627\u0631\u062A \u0647\u0648\u0634\u0645\u0646\u062F \u0645\u0644\u06CC \u0634\u0645\u0627 \u0622\u0645\u0627\u062F\u0647 \u062A\u062D\u0648\u06CC\u0644 \u0645\u06CC \u0628\u0627\u0634\u062F
state.deliver = \u06A9\u0627\u0631\u062A \u0647\u0648\u0634\u0645\u0646\u062F \u0645\u0644\u06CC \u0628\u0647 \u0634\u0647\u0631\u0648\u0646\u062F \u062A\u062D\u0648\u06CC\u0644 \u062F\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A
state.unsuccessfulDeliveryDamageBiometric = \u0641\u0631\u0627\u06CC\u0646\u062F \u062A\u062D\u0648\u06CC\u0644 \u06A9\u0627\u0631\u062A \u0647\u0648\u0634\u0645\u0646\u062F \u0645\u0644\u06CC \u0646\u0627\u0645\u0648\u0641\u0642 \u0628\u0648\u062F\u0647 \u0627\u0633\u062A
state.stopped = \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u06A9\u0627\u0631\u062A \u0647\u0648\u0634\u0645\u0646\u062F \u0645\u0644\u06CC \u0634\u0645\u0627 \u0645\u062A\u0648\u0642\u0641 \u0634\u062F\u0647 \u0627\u0633\u062A
state.repealed = \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u06A9\u0627\u0631\u062A \u0647\u0648\u0634\u0645\u0646\u062F \u0645\u0644\u06CC \u0634\u0645\u0627 \u0628\u0627\u0637\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A
state.errorProductionError =\u06A9\u0627\u0631\u062A \u0647\u0648\u0634\u0645\u0646\u062F \u0645\u0644\u06CC \u0634\u0645\u0627 \u062F\u0631 \u062F\u0633\u062A \u0628\u0631\u0631\u0633\u06CC \u0627\u0634\u06A9\u0627\u0644 \u062A\u0648\u0644\u06CC\u062F \u0645\u06CC \u0628\u0627\u0634\u062F
state.imsError = \u06A9\u0627\u0631\u062A \u0647\u0648\u0634\u0645\u0646\u062F \u0645\u0644\u06CC \u0634\u0645\u0627 \u062F\u0631 \u062D\u0627\u0644 \u0628\u0631\u0631\u0633\u06CC \u0635\u062D\u062A \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u06CC \u0628\u0627\u0634\u062F
state.invalidNationalId = \u06A9\u062F \u0645\u0644\u06CC \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0646\u0627\u0645\u062A\u0639\u0628\u0631 \u0627\u0633\u062A
state.NotInWhiteList = \u0634\u0645\u0627 \u0648\u0627\u062C\u062F \u0634\u0631\u0627\u06CC\u0637 \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0627\u0631\u062A \u0647\u0648\u0634\u0645\u0646\u062F \u0645\u0644\u06CC \u0646\u06CC\u0633\u062A\u06CC\u062F
state.inWhiteList = \u0628\u0631\u0627\u06CC \u062B\u0628\u062A \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0628\u0647 www.ncr.ir \u0645\u0631\u0627\u062C\u0639\u0647 \u0641\u0631\u0645\u0627\u06CC\u06CC\u062F
state.referredToCcos = \u0628\u0631\u0627\u06CC \u062A\u06A9\u0645\u06CC\u0644 \u062B\u0628\u062A \u0646\u0627\u0645 \u0645\u062C\u062F\u062F \u0644\u0637\u0641\u0627 \u0645\u0631\u0627\u062C\u0639\u0647 \u0641\u0631\u0645\u0627\u06CC\u06CC\u062F
state.invalidBirthCertificateSeries  = \u0645\u0634\u062E\u0635\u0627\u062A \u0641\u0631\u062F\u06CC \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A
state.nullBirthCertificateSeries = \u0628\u0631\u0627\u06CC \u0645\u0634\u0627\u0647\u062F\u0647 \u0648\u0636\u0639\u06CC\u062A \u0627\u0632 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0645\u062A\u0641\u0627\u0648\u062A \u0628\u0627 \u067E\u06CC\u0634 \u062B\u0628\u062A \u0646\u0627\u0645 \u0627\u0631\u0627\u06CC\u0647 \u06CC \u0633\u0631\u06CC\u0627\u0644 \u0634\u0646\u0627\u0633\u0646\u0627\u0645\u0647 \u0627\u0644\u0632\u0627\u0645\u06CC \u0627\u0633\u062A
state.invalidTrackingId = \u0634\u0645\u0627\u0631\u0647 \u067E\u06CC\u06AF\u06CC\u0631\u06CC \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A
state.notPaid = \u067E\u06CC\u0634 \u062B\u0628\u062A \u0646\u0627\u0645 \u0634\u0645\u0627 \u062F\u0631 www.ncr.ir \u0646\u0627\u0642\u0635 \u0645\u0627\u0646\u062F\u0647 \u0628\u0631\u0627\u06CC \u067E\u0631\u062F\u0627\u062E\u062A \u0648\u062C\u0647 \u0648 \u0633\u067E\u0633 \u062A\u0639\u06CC\u06CC\u0646 \u0632\u0645\u0627\u0646 \u0648 \u0645\u06A9\u0627\u0646 \u062A\u06A9\u0645\u06CC\u0644 \u062B\u0628\u062A \u0646\u0627\u0645 \u0628\u0647 \u0627\u06CC\u0646 \u0633\u0627\u06CC\u062A \u0645\u0631\u0627\u062C\u0639\u0647 \u0646\u0645\u0627\u06CC\u06CC\u062F
state.notReserved = \u067E\u06CC\u0634 \u062B\u0628\u062A \u0646\u0627\u0645 \u0634\u0645\u0627 \u062F\u0631 www.ncr.ir \u0646\u0627\u0642\u0635 \u0645\u0627\u0646\u062F\u0647 \u0628\u0631\u0627\u06CC \u062A\u0639\u06CC\u06CC\u0646 \u0632\u0645\u0627\u0646 \u0648 \u0645\u06A9\u0627\u0646 \u062A\u06A9\u0645\u06CC\u0644 \u062B\u0628\u062A \u0646\u0627\u0645 \u0628\u0647 \u0627\u06CC\u0646 \u0633\u0627\u06CC\u062A \u0645\u0631\u0627\u062C\u0639\u0647 \u0641\u0631\u0645\u0627\u06CC\u06CC\u062F
state.disableEnrollmentOffice = \u0645\u062A\u0627\u0633\u0641\u0627\u0646\u0647 \u062F\u0641\u062A\u0631 \u0645\u0646\u062A\u062E\u0628 \u0634\u0645\u0627 \u063A\u06CC\u0631\u0641\u0639\u0627\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A \u0644\u0637\u0641\u0627 \u0628\u0631\u0627\u06CC \u0627\u0646\u062A\u062E\u0627\u0628 \u062F\u0641\u062A\u0631 \u062C\u0627\u06CC\u06AF\u0632\u06CC\u0646 \u0628\u0647 www.ncr.ir \u0645\u0631\u0627\u062C\u0639\u0647 \u0646\u0645\u0627\u06CC\u06CC\u062F
state.enableEnrollmentOffice = \u0628\u0631\u0627\u06CC \u062A\u06A9\u0645\u06CC\u0644 \u062B\u0628\u062A \u0646\u0627\u0645 \u062F\u0631 \u062A\u0627\u0631\u06CC\u062E {0} \u0628\u0647 \u062F\u0641\u062A\u0631 \u067E\u06CC\u0634\u062E\u0648\u0627\u0646 \u0628\u0627 \u0646\u0634\u0627\u0646\u06CC {1} \u0645\u0631\u0627\u062C\u0639\u0647 \u0646\u0645\u0627\u06CC\u06CC\u062F
state.personIsDead = \u0628\u0631\u0627\u06CC \u0634\u0647\u0631\u0648\u0646\u062F \u0641\u0648\u062A \u062B\u0628\u062A \u0634\u062F\u0647 \u0627\u06AF\u0631 \u0646\u0627\u062F\u0631\u0633\u062A \u0627\u0633\u062A \u0628\u0647 \u0627\u062F\u0627\u0631\u0647 \u062B\u0628\u062A \u0627\u062D\u0648\u0627\u0644 \u0645\u0631\u0627\u062C\u0639\u0647 \u0646\u0645\u0627\u06CC\u06CC\u062F
state.SanadIsMarked =\u062A\u06A9\u0645\u06CC\u0644 \u062B\u0628\u062A \u0646\u0627\u0645 \u062F\u0631 \u062F\u0641\u062A\u0631 \u0645\u0646\u062A\u062E\u0628 \u0645\u0645\u06A9\u0646 \u0646\u06CC\u0633\u062A \u0628\u0647 \u0627\u062F\u0627\u0631\u0647 \u062B\u0628\u062A \u0627\u062D\u0648\u0627\u0644 \u0645\u0631\u0627\u062C\u0639\u0647 \u0646\u0645\u0627\u06CC\u06CC\u062F
state.crqFlag4&0 = \u0628\u0631\u0627\u06CC \u0627\u062F\u0627\u0645\u0647 \u0641\u0631\u0622\u06CC\u0646\u062F \u0628\u0647 \u062F\u0641\u062A\u0631 \u062A\u06A9\u0645\u06CC\u0644 \u062B\u0628\u062A \u0646\u0627\u0645 {0} \u0645\u0631\u0627\u062C\u0639\u0647 \u0646\u0645\u0627\u06CC\u06CC\u062F
state.crqFlag5 = \u0628\u0631\u0627\u06CC \u0627\u0633\u06A9\u0646 \u0627\u0646\u06AF\u0634\u062A\u0627\u0646 \u0628\u0647 \u062F\u0641\u062A\u0631 \u062A\u06A9\u0645\u06CC\u0644 \u062B\u0628\u062A \u0646\u0627\u0645 {0} \u0645\u0631\u0627\u062C\u0639\u0647 \u06A9\u0646\u06CC\u062F
state.crqFlag6 = \u0628\u0631\u0627\u06CC \u0639\u06A9\u0633\u0628\u0631\u062F\u0627\u0631\u06CC \u0645\u062C\u062F\u062F \u0628\u0647 \u062F\u0641\u062A\u0631 \u062A\u06A9\u0645\u06CC\u0644 \u062B\u0628\u062A \u0646\u0627\u0645 {0} \u0645\u0631\u0627\u062C\u0639\u0647 \u06A9\u0646\u06CC\u062F
state.crqFlag7 = \u062B\u0628\u062A \u0646\u0627\u0645 \u0634\u0645\u0627\u062A\u06A9\u0645\u06CC\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A \u0645\u0646\u062A\u0638\u0631 \u062A\u0627\u06CC\u06CC\u062F \u0645\u062F\u06CC\u0631 \u062F\u0641\u062A\u0631 \u0628\u0645\u0627\u0646\u06CC\u062F
state.crqFlag7Approved = \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0634\u0645\u0627 \u062F\u0631 \u0645\u0631\u06A9\u0632 \u062F\u0631\u06CC\u0627\u0641\u062A \u0634\u062F\u0647 \u0645\u0646\u0638\u0631 \u0627\u0631\u0633\u0627\u0644 \u0628\u0647 \u0648\u0627\u062D\u062F \u0635\u062D\u062A \u0633\u0646\u062C\u06CC \u0628\u0645\u0627\u0646\u06CC\u062F
state.crqFlag0Approved = \u0628\u0631\u0631\u0633\u06CC \u0646\u0642\u0635 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0634\u0645\u0627 \u0628\u0647 \u0632\u0648\u062F\u06CC \u0622\u063A\u0627\u0632 \u0645\u06CC \u06AF\u0631\u062F\u062F \u0627\u0632 \u0634\u06A9\u06CC\u0628\u0627\u06CC\u06CC \u0634\u0645\u0627 \u0633\u067E\u0627\u0633\u06AF\u0632\u0627\u0631\u0645
state.notAttend = \u062A\u0627\u0631\u06CC\u062E \u062A\u06A9\u0645\u06CC\u0644 \u062B\u0628\u062A \u0646\u0627\u0645 \u06AF\u0630\u0634\u062A\u0647 \u0627\u0633\u062A \u062F\u0631 www.ncr.ir \u062F\u0648\u0628\u0627\u0631\u0647 \u0646\u0648\u0628\u062A \u06AF\u06CC\u0631\u06CC \u06A9\u0646\u06CC\u062F
state.sendToAFIS = \u0645\u0646\u062A\u0638\u0631 \u0635\u062D\u062A \u0633\u0646\u062C\u06CC \u062F\u0627\u062F\u0647 \u0647\u0627 \u0628\u0645\u0627\u0646\u06CC\u062F
state.ApprovedByAFIS = \u0635\u062D\u062A \u062F\u0627\u062F\u0647 \u0647\u0627 \u062A\u0627\u06CC\u06CC\u062F \u0634\u062F\u0647 \u0627\u0633\u062A. \u0645\u0646\u062A\u0638\u0631 \u0627\u0631\u0633\u0627\u0644 \u0628\u0631\u0627\u06CC \u0635\u062F\u0648\u0631 \u06A9\u0627\u0631\u062A \u0628\u0645\u0627\u0646\u06CC\u062F
state.CMSError = \u0635\u062F\u0648\u0631 \u06A9\u0627\u0631\u062A \u0628\u0631\u0627\u06CC \u0634\u0645\u0627 \u0628\u0627 \u062E\u0637\u0627 \u0645\u0648\u0627\u062C\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A \u0645\u0646\u062A\u0638\u0631 \u0631\u0641\u0639 \u0627\u0634\u06A9\u0627\u0644 \u0628\u0645\u0627\u0646\u06CC\u062F
state.Issued = \u06A9\u0627\u0631\u062A \u0628\u0631\u0627\u06CC \u062F\u0641\u062A\u0631 \u062A\u062D\u0648\u06CC\u0644 \u0627\u0632\u0633\u0627\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A
state.readyToDeliverState = \u0634\u062E\u0635\u0627 \u0628\u0647 \u062F\u0641\u062A\u0631 \u062A\u062D\u0648\u06CC\u0644 {0} \u0645\u0631\u0627\u062C\u0639\u0647 \u06A9\u0631\u062F\u0647 \u0648 \u06A9\u0627\u0631\u062A\u062A\u0627\u0646 \u0631\u0627 \u062A\u062D\u0648\u06CC\u0644 \u0628\u06AF\u06CC\u0631\u06CC\u062F

